Repository: M1zz/LeeoKit
Catalog: Sources/LeeoKit/Resources/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 중간에 들어온 문의는 클립키보드에 정해 둔 답장으로 짧게 끊습니다.
cs: Dotazy, které přijdou uprostřed hodiny, krátce vyřídíte odpovědí připravenou v ClipKeyboard.
da: Spørgsmål, der kommer midt i timen, klarer du kort med et svar, du har gemt i ClipKeyboard.
de: Fragen, die mitten in der Stunde reinkommen, beantwortest du kurz mit einer in ClipKeyboard hinterlegten Antwort.
el: Ερωτήσεις που έρχονται στη μέση της ώρας τις κλείνετε σύντομα με μια απάντηση που ορίσατε στο ClipKeyboard.
en: Questions that arrive mid-hour get cut short with a reply you set in ClipKeyboard.
es: Las consultas que llegan a mitad de la hora se despachan con una respuesta que preparaste en ClipKeyboard.
fi: Kesken tunnin tulevat kysymykset kuittaat lyhyesti ClipKeyboardiin tallennetulla vastauksella.
fr: Les questions qui arrivent en cours d’heure sont écourtées grâce à une réponse préparée dans ClipKeyboard.
id: Pertanyaan yang masuk di tengah jalan dipotong pendek dengan balasan yang sudah disiapkan di ClipKeyboard.
it: Le domande che arrivano a metà dell’ora si chiudono in fretta con una risposta impostata in ClipKeyboard.
ja: 途中で入った問い合わせは、ClipKeyboardに決めておいた返信で短く切ります。
nb: Spørsmål som kommer midt i timen, svarer du kort på med et svar du har lagret i ClipKeyboard.
nl: Vragen die halverwege het uur binnenkomen, handel je kort af met een antwoord dat je in ClipKeyboard hebt klaargezet.
pl: Pytania, które wpadają w środku godziny, zamykasz krótko odpowiedzią przygotowaną w ClipKeyboard.
pt_br: Perguntas que chegam no meio da hora são encerradas rapidinho com uma resposta que você deixou pronta no ClipKeyboard.
ru: Вопросы, пришедшие посреди часа, закрываются заготовленным ответом из ClipKeyboard.
sv: Frågor som dyker upp mitt i timmen besvarar du kort med ett svar du har sparat i ClipKeyboard.
th: คำถามที่เข้ามากลางคัน ตอบสั้นๆ ด้วยข้อความที่ตั้งไว้ใน ClipKeyboard
tr: Saatin ortasında gelen soruları ClipKeyboard'da hazır tuttuğunuz bir yanıtla kısa kesersiniz.
vi: Câu hỏi đến giữa chừng được trả lời gọn bằng câu soạn sẵn trong ClipKeyboard.
zh_hans: 中途进来的问询，用剪贴键盘里设好的回复短短带过。
zh_hant: 中途進來的問詢，用剪貼鍵盤裡設好的回覆短短帶過。

source: 지금 쓰고 계신 앱이 나오는 장면들입니다.
cs: Scény, ve kterých se objevuje aplikace, kterou právě používáte.
da: Situationer, hvor den app, du bruger lige nu, er med.
de: Szenen, in denen die App vorkommt, die du gerade nutzt.
el: Σκηνές όπου εμφανίζεται η εφαρμογή που χρησιμοποιείτε.
en: Scenes where the app you are using shows up.
es: Escenas en las que aparece la app que estás usando.
fi: Tilanteita, joissa käyttämäsi appi on mukana.
fr: Des scènes où apparaît l’app que vous utilisez.
id: Adegan tempat aplikasi yang sedang Anda pakai muncul.
it: Scene in cui compare l’app che stai usando.
ja: 今お使いのアプリが出てくる場面です。
nb: Situasjoner der appen du bruker nå, dukker opp.
nl: Situaties waarin de app die je nu gebruikt een rol speelt.
pl: Sceny, w których pojawia się aplikacja, której właśnie używasz.
pt_br: Cenas em que o app que você está usando aparece.
ru: Сцены, в которых появляется приложение, которым вы пользуетесь.
sv: Situationer där appen du använder förekommer.
th: ฉากที่แอปที่คุณกำลังใช้ปรากฏอยู่
tr: Kullandığınız uygulamanın yer aldığı sahneler.
vi: Những cảnh có ứng dụng bạn đang dùng.
zh_hans: 这些场景里，都有你正在用的这个应用。
zh_hant: 這些場景裡，都有你正在用的這個應用。

source: 지원서를 넣는 날
cs: Den, kdy rozesíláte žádosti o práci
da: Dagen, hvor du sender ansøgninger
de: Der Tag, an dem du Bewerbungen verschickst
el: Η μέρα που στέλνετε αιτήσεις
en: The day you send out applications
es: El día que envías solicitudes
fi: Päivä, jona lähetät hakemuksia
fr: Le jour où vous envoyez vos candidatures
id: Hari mengirim lamaran
it: Il giorno in cui invii le candidature
ja: 応募書類を出す日
nb: Dagen du sender søknader
nl: De dag dat je sollicitaties verstuurt
pl: Dzień wysyłania zgłoszeń
pt_br: O dia de enviar candidaturas
ru: День, когда рассылаете заявки
sv: Dagen då du skickar ansökningar
th: วันที่ส่งใบสมัคร
tr: Başvuruları gönderdiğiniz gün
vi: Ngày gửi đơn ứng tuyển
zh_hans: 投申请的那天
zh_hant: 投申請的那天

source: 쪼개는 곳과 앉히는 곳이 달라도 목록은 하나입니다.
cs: Rozkládáte jinde, než plánujete, ale seznam je jen jeden.
da: Der, hvor du deler op, og der, hvor du planlægger, er forskellige, men listen er den samme.
de: Wo du zerlegst und wo du einplanst, ist verschieden, aber die Liste ist eine.
el: Αλλού χωρίζετε και αλλού τοποθετείτε, αλλά η λίστα είναι μία.
en: The place you split and the place you lay out differ, but the list is one.
es: El sitio donde divides y el sitio donde organizas son distintos, pero la lista es una sola.
fi: Pilkot yhdessä paikassa ja aikataulutat toisessa, mutta lista on yksi.
fr: L’endroit où vous découpez et celui où vous organisez diffèrent, mais la liste est la même.
id: Tempat memecah dan tempat menata berbeda, tetapi daftarnya satu.
it: Il posto dove suddividi e quello dove organizzi sono diversi, ma l’elenco è uno solo.
ja: 分ける場所と置く場所が違っても、リストはひとつです。
nb: Du deler opp ett sted og planlegger et annet, men listen er den samme.
nl: Waar je opdeelt en waar je inplant verschilt, maar de lijst is één en dezelfde.
pl: Gdzie indziej dzielisz, gdzie indziej planujesz, ale lista jest jedna.
pt_br: O lugar onde você divide e o lugar onde você organiza são diferentes, mas a lista é uma só.
ru: Место, где разбиваешь, и место, где раскладываешь, разные, а список один.
sv: Stället där du delar upp och stället där du planerar är olika, men listan är en och samma.
th: แม้จะแบ่งงานกับวางงานคนละที่ แต่รายการมีเพียงหนึ่งเดียว
tr: Böldüğünüz yer ile yerleştirdiğiniz yer farklı, ama liste tek.
vi: Nơi chia việc và nơi sắp xếp khác nhau, nhưng danh sách chỉ có một.
zh_hans: 拆的地方和排的地方不同，清单却只有一份。
zh_hant: 拆的地方和排的地方不同，清單卻只有一份。

source: 책상에 앉으면 맥에서 그 단계들을 요일과 시간대에 앉힙니다.
cs: U stolu Mac rozvrhne tyto kroky do dnů a hodin.
da: Ved skrivebordet lægger Mac'en de trin ud på dage og tidspunkter.
de: Am Schreibtisch verteilt der Mac diese Schritte auf Tage und Uhrzeiten.
el: Στο γραφείο, το Mac τοποθετεί αυτά τα βήματα σε μέρες και ώρες.
en: At the desk, the Mac seats those steps into days and hours.
es: En el escritorio, el Mac coloca esos pasos en días y horas.
fi: Työpöydän ääressä Mac asettaa vaiheet päiville ja kellonajoille.
fr: Au bureau, le Mac place ces étapes dans les jours et les créneaux.
id: Begitu duduk di meja, Mac mendudukkan langkah-langkah itu ke hari dan jam.
it: Alla scrivania, il Mac sistema quei passaggi nei giorni e nelle ore.
ja: 机に着いたら、Macでその段階を曜日と時間帯に置きます。
nb: Ved skrivebordet fordeler Macen disse trinnene på dager og klokkeslett.
nl: Aan je bureau verdeelt de Mac die stappen over dagen en tijdstippen.
pl: Przy biurku Mac rozkłada te kroki na dni i godziny.
pt_br: Na mesa, o Mac encaixa esses passos em dias e horários.
ru: За столом Mac рассаживает эти шаги по дням и часам.
sv: Vid skrivbordet lägger du in stegen på dagar och tider på Macen.
th: เมื่อนั่งที่โต๊ะ จัดขั้นตอนเหล่านั้นลงวันและช่วงเวลาบน Mac
tr: Masaya oturduğunuzda Mac bu adımları günlere ve saatlere yerleştirir.
vi: Tại bàn làm việc, Mac sắp các bước ấy vào ngày và khung giờ.
zh_hans: 坐到桌前，就在 Mac 上把这些步骤放进星期和时段里。
zh_hant: 坐到桌前，就在 Mac 上把這些步驟放進星期和時段裡。

source: 처리하지 못했어요: %@
cs: Akci nelze dokončit: %@
da: Handlingen kunne ikke fuldføres: %@
de: Aktion konnte nicht abgeschlossen werden: %@
el: Δεν ήταν δυνατή η ολοκλήρωση της ενέργειας: %@
en: Couldn't complete the action: %@
es: No se pudo completar la acción: %@
fi: Toimintoa ei voitu suorittaa: %@
fr: Action impossible : %@
id: Tidak dapat menyelesaikan tindakan: %@
it: Impossibile completare l’azione: %@
ja: 処理できませんでした: %@
nb: Kunne ikke fullføre handlingen: %@
nl: Actie kon niet worden voltooid: %@
pl: Nie udało się wykonać czynności: %@
pt_br: Não foi possível concluir a ação: %@
ru: Не удалось выполнить действие: %@
sv: Det gick inte att slutföra åtgärden: %@
th: ทำรายการไม่สำเร็จ: %@
tr: İşlem tamamlanamadı: %@
vi: Không thể thực hiện: %@
zh_hans: 没能完成操作：%@
zh_hant: 沒能完成操作：%@

source: 취소
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
en: Cancel
es: Cancelar
fi: Kumoa
fr: Annuler
id: Batal
it: Annulla
ja: キャンセル
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: 클립키보드
cs: Clip Keyboard
da: Clip Keyboard
de: Clip Keyboard
el: Clip Keyboard
en: Clip Keyboard
es: Clip Keyboard
fi: Clip Keyboard
fr: Clip Keyboard
id: Clip Keyboard
it: Clip Keyboard
ja: Clip Keyboard
nb: Clip Keyboard
nl: Clip Keyboard
pl: Clip Keyboard
pt_br: Clip Keyboard
ru: Clip Keyboard
sv: Clip Keyboard
th: Clip Keyboard
tr: Clip Keyboard
vi: Clip Keyboard
zh_hans: ClipKeyboard
zh_hant: ClipKeyboard

source: 클립키보드: 빠른 붙여넣기
cs: ClipKeyboard: rychlé vkládání
da: ClipKeyboard: Hurtig indsæt
de: ClipKeyboard: Textbausteine
el: ClipKeyboard: έτοιμα κείμενα
en: ClipKeyboard: Quick Paste
es: ClipKeyboard: Pegado rápido
fi: ClipKeyboard: Tekstinpätkät
fr: ClipKeyboard: Collage rapide
id: ClipKeyboard: Tempel Cepat
it: ClipKeyboard: Incolla rapido
ja: ClipKeyboard: 定型文をすぐ貼り付け
nb: ClipKeyboard: Rask innliming
nl: ClipKeyboard: Snel plakken
pl: ClipKeyboard: wklejanie tekstu
pt_br: ClipKeyboard: Colar rápido
ru: ClipKeyboard: быстрая вставка
sv: ClipKeyboard: Textsnuttar
th: ClipKeyboard: วางข้อความด่วน
tr: ClipKeyboard: Hızlı Yapıştır
vi: ClipKeyboard: Dán nhanh
zh_hans: ClipKeyboard - 菜单栏快捷粘贴
zh_hant: ClipKeyboard - 選單列快捷貼上

source: 탭하면 개발자에게 바로 전송됩니다
cs: Klepnutím odešlete přímo vývojáři
da: Tryk for at sende direkte til udvikleren
de: Tippen, um es direkt an den Entwickler zu senden
el: Πατήστε για αποστολή απευθείας στον προγραμματιστή
en: Tap to send directly to the developer
es: Toca para enviarlo directamente al desarrollador
fi: Lähetä suoraan kehittäjälle napauttamalla
fr: Touchez pour envoyer directement au développeur
id: Ketuk untuk mengirim langsung ke pengembang
it: Tocca per inviarlo direttamente allo sviluppatore
ja: タップすると開発者に直接送信されます
nb: Trykk for å sende direkte til utvikleren
nl: Tik om het direct naar de ontwikkelaar te sturen
pl: Stuknij, aby wysłać bezpośrednio do dewelopera
pt_br: Toque para enviar direto ao desenvolvedor
ru: Нажмите, чтобы отправить разработчику напрямую
sv: Tryck för att skicka direkt till utvecklaren
th: แตะเพื่อส่งถึงผู้พัฒนาโดยตรง
tr: Doğrudan geliştiriciye göndermek için dokunun
vi: Chạm để gửi thẳng cho nhà phát triển
zh_hans: 点一下就直接发给开发者
zh_hant: 點一下就直接發給開發者

source: 폰과 맥을 오가며 같은 문장을 쓰는 사람
cs: Lidé, kteří používají stejné řádky v telefonu i na Macu
da: Folk, der bruger de samme linjer på iPhone og Mac
de: Menschen, die dieselben Zeilen auf iPhone und Mac verwenden
el: Όσοι χρησιμοποιούν τις ίδιες φράσεις σε τηλέφωνο και Mac
en: People who use the same lines across phone and Mac
es: Quien usa las mismas frases en el teléfono y en el Mac
fi: Ihmisille, jotka käyttävät samoja rivejä iPhonella ja Macilla
fr: Celles et ceux qui utilisent les mêmes phrases sur le téléphone et le Mac
id: Orang yang memakai kalimat yang sama di ponsel dan di Mac
it: Chi usa le stesse frasi tra telefono e Mac
ja: iPhoneとMacを行き来しながら同じ文章を使う人
nb: Folk som bruker de samme tekstene på både iPhone og Mac
nl: Mensen die dezelfde zinnen op iPhone en Mac gebruiken
pl: Osoby, które używają tych samych zdań w telefonie i na Macu
pt_br: Quem usa as mesmas frases no celular e no Mac
ru: Тем, кто пользуется одними фразами и на телефоне, и на Mac
sv: Den som använder samma rader på både iPhone och Mac
th: คนที่ใช้ประโยคเดียวกันทั้งบนโทรศัพท์และ Mac
tr: Aynı satırları iPhone'da ve Mac'te kullananlar
vi: Người dùng cùng những câu trên cả điện thoại và Mac
zh_hans: 在手机和 Mac 之间来回、用同一批句子的人
zh_hant: 在手機和 Mac 之間來回、用同一批句子的人

source: 폰에서 모은 것을 맥에서 쓰고, 폰에서 쪼갠 것을 맥에서 짭니다.
cs: Co jste nasbírali v telefonu, použijete na Macu, a co jste rozložili v telefonu, naplánujete na Macu.
da: Det, du samlede på iPhone, bruger du på Mac'en, og det, du delte op på iPhone, planlægger du på Mac'en.
de: Was du auf dem iPhone gesammelt hast, nutzt du auf dem Mac, und was du auf dem iPhone zerlegt hast, planst du auf dem Mac ein.
el: Ό,τι μαζέψατε στο iPhone το χρησιμοποιείτε στο Mac, και ό,τι χωρίσατε στο iPhone το τοποθετείτε στο Mac.
en: What you gathered on the phone gets used on the Mac, and what you split on the phone gets laid out on the Mac.
es: Lo que reuniste en el teléfono se usa en el Mac, y lo que dividiste en el teléfono se organiza en el Mac.
fi: iPhonella kerätty käytetään Macilla, ja iPhonella pilkottu aikataulutetaan Macilla.
fr: Ce que vous avez rassemblé sur le téléphone sert sur le Mac, et ce que vous avez découpé sur le téléphone s’organise sur le Mac.
id: Yang dikumpulkan di ponsel dipakai di Mac, yang dipecah di ponsel ditata di Mac.
it: Quello che raccogli sul telefono lo usi sul Mac, e quello che suddividi sul telefono lo organizzi sul Mac.
ja: iPhoneでためたものをMacで使い、iPhoneで分けたものをMacで組みます。
nb: Det du samlet på iPhone, bruker du på Macen, og det du delte opp på iPhone, planlegger du på Macen.
nl: Wat je op je iPhone hebt verzameld, gebruik je op de Mac, en wat je op je iPhone hebt opgedeeld, plan je op de Mac in.
pl: To, co zebrałeś w telefonie, wykorzystujesz na Macu, a to, co podzieliłeś w telefonie, rozkładasz na Macu.
pt_br: O que você juntou no celular é usado no Mac, e o que você dividiu no celular é organizado no Mac.
ru: Собранное на телефоне идёт в дело на Mac, а разбитое на телефоне раскладывается на Mac.
sv: Det du samlat på iPhone används på Macen, och det du delat upp på iPhone planeras på Macen.
th: สิ่งที่เก็บบนโทรศัพท์นำไปใช้บน Mac และสิ่งที่แบ่งบนโทรศัพท์นำไปจัดบน Mac
tr: iPhone'da topladıklarınızı Mac'te kullanır, iPhone'da böldüklerinizi Mac'te planlarsınız.
vi: Những gì gom trên điện thoại được dùng trên Mac, những gì chia trên điện thoại được sắp xếp trên Mac.
zh_hans: 手机上攒的在 Mac 上用，手机上拆的在 Mac 上排。
zh_hant: 手機上攢的在 Mac 上用，手機上拆的在 Mac 上排。

source: 폰에서 저장한 것이 그대로 있으니 다시 옮겨 적을 일이 없습니다.
cs: Co jste uložili v telefonu, už tam je, takže nic nemusíte psát dvakrát.
da: Det, du har gemt på iPhone, er der allerede, så du skal ikke skrive noget to gange.
de: Was du auf dem iPhone gespeichert hast, ist schon da, also musst du nichts zweimal tippen.
el: Ό,τι αποθηκεύσατε στο iPhone είναι ήδη εκεί, οπότε δεν χρειάζεται να ξαναγράψετε τίποτα.
en: What you saved on the phone is already there, so nothing has to be typed twice.
es: Lo que guardaste en el teléfono ya está ahí, así que no hay que escribir nada dos veces.
fi: iPhonella tallentamasi on jo valmiina, joten mitään ei tarvitse kirjoittaa kahdesti.
fr: Ce que vous avez enregistré sur le téléphone est déjà là : rien à retaper.
id: Yang tersimpan di ponsel sudah ada di sana, jadi tak perlu disalin ulang.
it: Quello che hai salvato sul telefono è già lì, quindi non devi riscrivere nulla.
ja: iPhoneで保存したものがそのままあるので、書き写す手間がありません。
nb: Det du lagret på iPhone, er der allerede, så ingenting må skrives to ganger.
nl: Wat je op je iPhone hebt bewaard, staat er al, dus je hoeft niets twee keer te typen.
pl: To, co zapisałeś w telefonie, już tam jest, więc nic nie trzeba przepisywać.
pt_br: O que você salvou no celular já está lá, então nada precisa ser digitado duas vezes.
ru: Сохранённое на телефоне уже здесь, переписывать заново нечего.
sv: Det du sparat på iPhone finns redan där, så inget behöver skrivas två gånger.
th: สิ่งที่บันทึกบนโทรศัพท์อยู่ครบ จึงไม่ต้องพิมพ์ซ้ำ
tr: iPhone'da kaydettikleriniz zaten orada; hiçbir şeyi iki kez yazmanız gerekmez.
vi: Những gì đã lưu trên điện thoại vẫn còn nguyên, nên không phải chép lại.
zh_hans: 手机上存的东西原样都在，不必再抄一遍。
zh_hant: 手機上存的東西原樣都在，不必再抄一遍。

source: 폰에서 쪼개고 맥에서 짠다
cs: Rozložte v telefonu, naplánujte na Macu
da: Del op på iPhone, planlæg på Mac'en
de: Auf dem iPhone zerlegen, auf dem Mac einplanen
el: Χωρίστε στο iPhone, οργανώστε στο Mac
en: Split on the phone, lay it out on the Mac
es: Divide en el teléfono, organiza en el Mac
fi: Pilko iPhonella, aikatauluta Macilla
fr: Découper sur le téléphone, organiser sur le Mac
id: Pecah di ponsel, tata di Mac
it: Suddividi sul telefono, organizza sul Mac
ja: iPhoneで分けて、Macで組む
nb: Del opp på iPhone, planlegg på Macen
nl: Opdelen op je iPhone, inplannen op je Mac
pl: Dziel w telefonie, planuj na Macu
pt_br: Divida no celular, organize no Mac
ru: Разбить на телефоне, разложить на Mac
sv: Dela upp på iPhone, planera på Macen
th: แบ่งบนโทรศัพท์ จัดบน Mac
tr: iPhone'da böl, Mac'te planla
vi: Chia trên điện thoại, sắp xếp trên Mac
zh_hans: 手机上拆开，Mac 上排布
zh_hant: 手機上拆開，Mac 上排布

source: 폰에서 쪼갠 할 일을 큰 화면에서 배치하고 싶은 사람
cs: Lidé, kteří chtějí úkoly rozložené v telefonu uspořádat na velké obrazovce
da: Folk, der vil arrangere de opgaver, de har delt op på iPhone, på en stor skærm
de: Menschen, die die auf dem iPhone zerlegten Aufgaben auf einem großen Bildschirm anordnen wollen
el: Όσοι θέλουν να τακτοποιήσουν σε μεγάλη οθόνη τις εργασίες που χώρισαν στο iPhone
en: People who want to arrange, on a big screen, the tasks they split on the phone
es: Quien quiere ordenar en una pantalla grande las tareas que dividió en el teléfono
fi: Ihmisille, jotka haluavat järjestellä iPhonella pilkotut tehtävät isolla näytöllä
fr: Celles et ceux qui veulent organiser sur grand écran les tâches découpées sur le téléphone
id: Orang yang ingin menata di layar besar tugas yang dipecah di ponsel
it: Chi vuole disporre su uno schermo grande le attività suddivise sul telefono
ja: iPhoneで分けたやることを、大きな画面で配置したい人
nb: Folk som vil ordne oppgavene de delte opp på iPhone, på en stor skjerm
nl: Mensen die de taken die ze op hun iPhone hebben opgedeeld op een groot scherm willen indelen
pl: Osoby, które chcą rozłożyć na dużym ekranie zadania podzielone w telefonie
pt_br: Quem quer organizar numa tela grande as tarefas que dividiu no celular
ru: Тем, кто хочет разложить на большом экране дела, разбитые на телефоне
sv: Den som vill ordna uppgifterna som delats upp på iPhone på en stor skärm
th: คนที่อยากจัดงานที่แบ่งไว้บนโทรศัพท์บนหน้าจอใหญ่
tr: iPhone'da böldükleri görevleri büyük bir ekranda düzenlemek isteyenler
vi: Người muốn sắp xếp trên màn hình lớn những việc đã chia trên điện thoại
zh_hans: 想把手机上拆好的待办放到大屏幕上排布的人
zh_hant: 想把手機上拆好的待辦放到大螢幕上排布的人

source: 피드백 내용
cs: Obsah zpětné vazby
da: Feedbackens indhold
de: Feedback-Inhalt
el: Περιεχόμενο σχολίου
en: Feedback Content
es: Contenido del comentario
fi: Palautteen sisältö
fr: Contenu du commentaire
id: Isi Masukan
it: Contenuto del feedback
ja: フィードバックの内容
nb: Innhold i tilbakemeldingen
nl: Inhoud van feedback
pl: Treść opinii
pt_br: Conteúdo do feedback
ru: Текст отзыва
sv: Feedbackens innehåll
th: เนื้อหาความคิดเห็น
tr: Geri Bildirim İçeriği
vi: Nội dung góp ý
zh_hans: 反馈内容
zh_hant: 意見回饋內容

source: 피드백 보내기
cs: Odeslat zpětnou vazbu
da: Send feedback
de: Feedback senden
el: Αποστολή σχολίων
en: Send Feedback
es: Enviar comentarios
fi: Lähetä palautetta
fr: Envoyer un commentaire
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送る
nb: Send tilbakemelding
nl: Stuur feedback
pl: Wyślij opinię
pt_br: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
vi: Gửi góp ý
zh_hans: 发送反馈
zh_hant: 發送意見回饋

source: 피드백을 보냈습니다! 소중한 의견 감사합니다 🙏
cs: Zpětná vazba odeslána! Děkujeme za váš názor 🙏
da: Feedback sendt! Tak for dit input 🙏
de: Feedback gesendet! Danke für deine Rückmeldung 🙏
el: Το σχόλιο στάλθηκε! Ευχαριστούμε για τη γνώμη σας 🙏
en: Feedback sent! Thank you for your input 🙏
es: ¡Comentario enviado! Gracias por tu opinión 🙏
fi: Palaute lähetetty! Kiitos palautteestasi 🙏
fr: Commentaire envoyé ! Merci pour votre retour 🙏
it: Feedback inviato! Grazie per il tuo contributo 🙏
ja: フィードバックを送信しました！ 貴重なご意見ありがとうございます 🙏
nb: Tilbakemeldingen er sendt! Takk for innspillet ditt 🙏
nl: Feedback verstuurd! Bedankt voor je reactie 🙏
pl: Opinia wysłana! Dziękujemy za Twoją wiadomość 🙏
pt_br: Feedback enviado! Obrigado pela sua contribuição 🙏
ru: Отзыв отправлен! Спасибо за ваше мнение 🙏
sv: Feedback skickad! Tack för din synpunkt 🙏
th: ส่งความคิดเห็นแล้ว ขอบคุณสำหรับความคิดเห็น 🙏
tr: Geri bildirim gönderildi! Katkınız için teşekkürler 🙏
vi: Đã gửi góp ý! Cảm ơn ý kiến quý báu của bạn 🙏
zh_hans: 反馈已发送！ 谢谢你宝贵的意见 🙏
zh_hant: 意見回饋已發送！ 謝謝你寶貴的意見 🙏

source: 피드백을 불러오지 못했어요: %@
cs: Zpětnou vazbu nelze načíst: %@
da: Feedback kunne ikke indlæses: %@
de: Feedback konnte nicht geladen werden: %@
el: Δεν ήταν δυνατή η φόρτωση των σχολίων: %@
en: Couldn't load feedback: %@
es: No se pudieron cargar los comentarios: %@
fi: Palautetta ei voitu ladata: %@
fr: Impossible de charger les commentaires : %@
id: Tidak dapat memuat masukan: %@
it: Impossibile caricare i feedback: %@
ja: フィードバックを読み込めませんでした: %@
nb: Kunne ikke laste inn tilbakemeldinger: %@
nl: Kan feedback niet laden: %@
pl: Nie udało się wczytać opinii: %@
pt_br: Não foi possível carregar o feedback: %@
ru: Не удалось загрузить отзывы: %@
sv: Det gick inte att läsa in feedback: %@
th: โหลดความคิดเห็นไม่สำเร็จ: %@
tr: Geri bildirimler yüklenemedi: %@
vi: Không thể tải góp ý: %@
zh_hans: 没能载入反馈：%@
zh_hant: 沒能載入意見回饋：%@

source: 한 시간을 지켜 두는 법
cs: Jak si uhlídat hodinu
da: Sådan holder du en time fri
de: Wie man sich eine Stunde freihält
el: Πώς να κρατήσετε μια ώρα
en: How to keep an hour
es: Cómo proteger una hora
fi: Näin pidät tunnin itselläsi
fr: Comment préserver une heure
id: Cara menjaga satu jam
it: Come custodire un’ora
ja: 一時間を守る方法
nb: Slik holder du av en time
nl: Zo houd je een uur vrij
pl: Jak obronić jedną godzinę
pt_br: Como proteger uma hora
ru: Как удержать час
sv: Så skyddar du en timme
th: วิธีรักษาเวลาหนึ่งชั่วโมง
tr: Bir saati korumanın yolu
vi: Cách giữ trọn một tiếng
zh_hans: 守住一个小时的方法
zh_hant: 守住一個小時的方法

source: 한 주를 요일과 시간대로 짜는 작업대
cs: Pracovní stůl, na kterém se týden rozvrhuje po dnech a hodinách
da: Et arbejdsbord, hvor ugen lægges ud efter dag og tidspunkt
de: Eine Werkbank, auf der eine Woche nach Tagen und Uhrzeiten geplant wird
el: Ένας πάγκος εργασίας όπου η εβδομάδα στήνεται ανά ημέρα και ώρα
en: A workbench where a week is laid out by day and hour
es: Un banco de trabajo donde la semana se organiza por días y horas
fi: Työpöytä, jolla viikko suunnitellaan päivien ja kellonaikojen mukaan
fr: Un établi où la semaine s’organise par jour et par heure
id: Meja kerja untuk menyusun sepekan menurut hari dan jam
it: Un banco di lavoro dove la settimana si organizza per giorni e ore
ja: 一週間を曜日と時間帯で組み立てる作業台
nb: En arbeidsbenk der uka legges opp etter dag og klokkeslett
nl: Een werkbank waarop je een week indeelt per dag en per tijdstip
pl: Warsztat, na którym tydzień układa się według dni i godzin
pt_br: Uma bancada onde a semana é organizada por dia e horário
ru: Верстак, где неделя собирается по дням и часам
sv: En arbetsbänk där veckan läggs upp efter dag och tid
th: โต๊ะทำงานสำหรับจัดสัปดาห์ตามวันและช่วงเวลา
tr: Bir haftanın günlere ve saatlere göre planlandığı çalışma tezgâhı
vi: Bàn làm việc để sắp xếp một tuần theo ngày và khung giờ
zh_hans: 用星期和时段编排一周的工作台
zh_hant: 用星期和時段編排一周的工作台
